{
  "version": "1.0",
  "name": "Red&Black Poker",
  "symbol": "RBP",
  "website": null,
  "description": {
    "format": "markdown",
    "image_url": "https://redblackpoker.github.io/RBP/logo.jpg",
    "video_url": null,
    "content": [
      {
        "language": "en",
        "text": "**Red&Black Poker (RBP)** is a unique dividend token integrated into the Axiome ecosystem, which provides its holders with real profit from the poker room's activity. **RBP** is the flagship of our team and reflects our pursuit of innovation and development in the world of online poker.\n\nWith a total emission of 1 million tokens, **RBP** offers participants the opportunity not only to invest in a promising project but also to receive dividends from the profit generated by the poker room. Every investment in **RBP** contributes to expanding and enhancing the gaming experience, as well as strengthening the community of players within the **Axiome** ecosystem.\n\nThe project's future goals include development not only within the **Axiome** ecosystem but also among other crypto communities. We plan to organize our own large-scale tournaments and implement microtransactions to attract not only poker enthusiasts but also those interested in the **NFT** direction. The introduction of regular giveaways within our community is also planned."
      },
      {
        "language": "de",
        "text": "**Red&Black Poker (RBP)** ist ein einzigartiger Dividendentoken, integriert in das **Axiome**-Ökosystem, der seinen Inhabern reale Erträge aus der Tätigkeit der Poker-Plattform bietet. **RBP** ist das Flaggschiff unseres Teams und spiegelt unser Streben nach Innovation und Entwicklung in der Welt des Online-Pokers wider.\n\nMit einer Gesamtemission von 1 Million Token bietet **RBP** den Teilnehmern nicht nur die Möglichkeit, in ein vielversprechendes Projekt zu investieren, sondern auch Dividenden aus dem vom Poker-Room generierten Gewinn zu erhalten. Jede Investition in **RBP** trägt zur Erweiterung und Verbesserung des Spielerlebnisses bei und stärkt die Gemeinschaft der Spieler innerhalb des **Axiome**-Ökosystems.\n\nDie zukünftigen Ziele des Projekts umfassen die Entwicklung nicht nur innerhalb des **Axiome**-Ökosystems, sondern auch in anderen Krypto-Communities. Wir planen, eigene große Turniere zu organisieren und Mikrotransaktionen einzuführen, um nicht nur Poker-Enthusiasten, sondern auch diejenigen anzusprechen, die sich für den **NFT**-Bereich interessieren. Außerdem ist die Einführung regelmäßiger Verlosungen innerhalb unserer Community geplant."
      },
      {
        "language": "ru",
        "text": "**Red&Black Poker (RBP)** - это уникальный дивидендный токен, интегрированный в экосистему **Axiome**, который обеспечивает своим держателям реальную прибыль от деятельности покер-рума. **RBP** является флагманом нашей команды и отражает наше стремление к инновациям и развитию в мире онлайн-покера.\n\nС общей эмиссией в 1 миллион токенов, **RBP** предоставляет участникам возможность не только инвестировать в перспективный проект, но и получать дивиденды от прибыли, генерируемой покер-румом. Каждое вложение в **RBP** способствует расширению и улучшению игрового опыта, а также укрепляет сообщество игроков внутри экосистемы **Axiome**.\n\nБудущие цели проекта включают развитие не только в рамках экосистемы **Axiome**, но и среди других крипто-комьюнити. Мы планируем организовать собственные масштабные турниры и внедрить микротранзакции для привлечения не только любителей покера, но и тех, кто интересуется **NFT**-направлением. Также планируется введение розыгрышей на постоянной основе внутри нашего комьюнити."
      },
      {
        "language": "tr",
        "text": "**Red&Black Poker (RBP)**, sahiplerine poker odası faaliyetlerinden gerçek kâr sağlayan, **Axiome** ekosistemine entegre edilmiş benzersiz bir temettü tokenidir. **RBP**, ekibimizin öncü ürünü olup online poker dünyasındaki yenilik ve gelişime yönelik tutkumuzu yansıtır.\n\nToplam 1 milyon token arzı ile **RBP**, katılımcılara yalnızca gelecek vaat eden bir projeye yatırım yapma fırsatı sunmakla kalmaz, aynı zamanda poker odası tarafından üretilen kârdan temettü alma imkanı da sağlar. **RBP**'ye yapılan her yatırım, oyun deneyiminin genişletilmesine ve iyileştirilmesine katkıda bulunur ve **Axiome** ekosistemi içindeki oyuncu topluluğunu güçlendirir.\n\nProjenin gelecekteki hedefleri, yalnızca **Axiome** ekosistemi içinde değil, diğer kripto toplulukları arasında da gelişimi içermektedir. Yalnızca poker meraklılarını değil, aynı zamanda **NFT** alanına ilgi duyanları da çekmek için kendi büyük ölçekli turnuvalarımızı düzenlemeyi ve mikro işlemler uygulamayı planlıyoruz. Ayrıca, topluluğumuz içinde düzenli olarak çekilişler düzenlenmesi de planlanmaktadır."
      }
    ]
  },
  "socials": {
    "Telegram": "https://t.me/RedBlackPoker52",
    "Telegram RU": "https://t.me/RedBlackPokerchat"
  },
  "legal": null,
  "audit": null,
  "contacts": null
}
